[
    {
        "id": "4544977069",
        "hellowork_url": "https://click.appcast.io/track/ighgppp?cs=icd&jg=6213&bid=GYeLBZEi20gqjEjkE6QvTw==&ppt=eyJhbGciOiJIUzI1NiJ9.eyJjbGlja19pZCI6IkFFemhvLWJLN2hHVXhrWEtSeFQtWFEiLCJwcF9uYW1lIjoiYXBwY2FzdCIsInNyY19pZCI6MTY4MTQ2LCJzb3VyY2VfcmVmIjoiMTk1ODJfMzgxMzQ5NDU0MCIsImVwb2NoIjoxNzA3ODgwMjQzfQ.pE212IjEe-9KuVAdUFjUZbZCGAyrjFrS3pcSoxWze5o",
        "file_name": "adzuna_job_2024-02-14-04-06-17-1.json",
        "title": "Data Engineer / Big Data",
        "redirect_url": "https://www.adzuna.fr/land/ad/4544977069?se=_rJaJuXK7hGcETEFI67ggA&utm_medium=api&utm_source=616ca7d5&v=FCAAFFB9AC1A2267E6BE12976B1FF2DAB1E652B2",
        "company": "ALTEN",
        "created": "2024-01-26T04:36:44Z",
        "area": [
            "France",
            "Provence-Alpes-Côte d'Azur",
            "Alpes-Maritimes",
            "Grasse",
            "Antibes"
        ],
        "latitude": 43.56961,
        "longitude": 7.10688,
        "location": "Antibes, Grasse",
        "contract": null,
        "education": null,
        "duration": null,
        "remote": null,
        "experience": null,
        "salary_min": null,
        "salary_max": null,
        "salary": null,
        "salary_min_e": null,
        "salary_med_e": null,
        "salary_max_e": null,
        "description": "Alten is one of the 3 main consulting societies in France. It is present in more than 30 countries in the word. Sophia-Antipolis is the first and largest technopole in Europe, located in the South of France between Nice and Cannes, near Antibes. It’s also called the European Silicon Valley. Reporting to our consulting team, you will work in an IT environment as an IT Business Analyst, taking part in projects in an Agile environment. Job Description The mission consists in taking part toprojects…"
    },
    {
        "id": "4552463094",
        "hellowork_url": "https://www.monster.fr/emploi/recherche?q=Gestionnaire+Data+H&where=Ozoir-la-Ferri%C3%A8re&id=cf6f13c2-7185-4fe9-a1c5-2d8eef5d4165&mstr_dist=true&utm_medium=feeds_boards&utm_term=rented&utm_content=prospecting&utm_source=adzuna&utm_campaign=olm_sk_feed_adzuna_prio1_fr",
        "file_name": "adzuna_job_2024-02-14-04-06-17-1.json",
        "title": "Gestionnaire Data H/F",
        "redirect_url": "https://www.adzuna.fr/land/ad/4552463094?se=_rJaJuXK7hGcETEFI67ggA&utm_medium=api&utm_source=616ca7d5&v=F41C7B05E98C0809946D405EFE20E664502B8A6A",
        "company": "Espace Aubade",
        "created": "2024-02-01T14:03:00Z",
        "area": [
            "France",
            "Ile-de-France",
            "Seine-et-Marne",
            "Torcy",
            "Roissy-en-Brie"
        ],
        "latitude": 48.76236,
        "longitude": 2.67176,
        "location": "Roissy-en-Brie, Torcy",
        "contract": "permanent",
        "education": null,
        "duration": null,
        "remote": null,
        "experience": null,
        "salary_min": null,
        "salary_max": null,
        "salary": null,
        "salary_min_e": null,
        "salary_med_e": null,
        "salary_max_e": null,
        "description": "Votre mission : Intégrez l'équipe IT pour garantir la fiabilité, la qualité et la disponibilité des données métiers - Importer ces différentes données (produits, prix, etc.) dans l'ERP de l'entreprise - S'assurer de la qualité des données dans les outils de l'entre"
    },
    {
        "id": "4560636289",
        "hellowork_url": "https://www.hellowork.com/fr-fr/emplois/46059102.html?utm_source=adzuna&utm_medium=Metamoteurs-cpc&utm_campaign=classique%2B-%2Binformatique&utm_term=46059102&utm_content=fluxadzuna&utm_source=adzuna&utm_medium=adzuna",
        "file_name": "adzuna_job_2024-02-14-04-06-17-1.json",
        "title": "Data Engineer H/F",
        "redirect_url": "https://www.adzuna.fr/land/ad/4560636289?se=_rJaJuXK7hGcETEFI67ggA&utm_medium=api&utm_source=616ca7d5&v=9420EFCF0205221A94571449F7F85BF70C94313D",
        "company": "CS Group",
        "created": "2024-02-07T06:04:42Z",
        "area": [
            "France",
            "Auvergne-Rhône-Alpes",
            "Isère",
            "Grenoble",
            "Fontaine"
        ],
        "latitude": 45.18922,
        "longitude": 5.69374,
        "location": "Fontaine - 38",
        "contract": "CDI",
        "education": [
            "Bac +5"
        ],
        "duration": null,
        "remote": null,
        "experience": [
            "- 1 an",
            "1 à 7 ans"
        ],
        "salary_min": null,
        "salary_max": null,
        "salary": null,
        "salary_min_e": "38000 € an",
        "salary_med_e": "42500 € an",
        "salary_max_e": "47500 € an",
        "description": [
            "Nous recrutons un.e Data Engineer pour rejoindre notre Business Unit INDUSTRIE au sein de la Business Line Data Intelligence.Dans le cadre de son offre « Data Intelligence », CS GROUP accompagne ses clients sur l'ensemble des étapes de valorisation de leurs données, incluant les démarches de Data Gouvernance. Ces projets d'ampleur sont opérationnellement menés par des « Data Offices » accompagnant les experts métiers dans l'application de la stratégie Data de l'entreprise.Votre mission :-  Concevoir et développer des outils de traitements et processing de données ;-  Déployer, industrialiser et tester des solutions développées ;-  Monitoring et analyse de flux de données ;-  Contribuer aux activités de conseil (compréhension du besoin, proposition de solutions techniques - architectures, réalisation de missions d'audit, industrialisation de modèles de données...).Environnement technique :-  Spark, Hadoop-  Environnement Cloud (AWS, GCP)-  R, Python, Shiny-  HTML, CSS, JavaScript-  DEVOPS",
            "Qui êtes-vous ?De formation supérieur  Bac +5), vous justifiez d'une première expérience sur un projet de Data Engireening.Vous appréciez de travailler en équipe ? Vous possédez des qualités en communication et êtes rigoureux.se ? Alors vous êtes la pépite que nous recherchons !A compétences égales, ce poste est ouvert aux personnes en situation de handicap.",
            "La mission de CS GROUP : être à la pointe des technologies pour garantir la sécurité de tous dans un monde en pleine mutation. L'expertise reconnue du groupe lui permet d'intervenir là où les enjeux sont les plus critiques : aéronautique, défense, énergie, spatial. Et, aussi, là où les réponses sont à inventer ou à réinventer : lutte anti-drones, cybersécurité...Notre esprit Tech et pragmatique, ainsi que notre agilité d'ETI nous permettent d'allier proximité, engagement et innovation, pour diffuser notre culture à tous les niveaux : dans la relation client, dans le mode de management interne, dans notre engagement social et environnemental...Et bien sûr, dans le développement de votre carrière, notre ambition est de faire de vous un collaborateur accompli : formations, revue de carrière, mobilité, programme ambassadeur...Nous sommes engagés à vos côtés, au service de votre épanouissement professionnel !",
            "Qui sommes-nous ? La Business Unit INDUSTRIE contribue aux développements de programmes dans les domaines de la simulation, la transformation digitale et le développement de systèmes critiques. Elle est un acteur référent sur l'Intelligence de la donnée (Data Engineering & Data Science), la digitalisation des processus (PLM), la simulation numérique, le développement de logiciels embarqués & certifiés ainsi que la sécurisation des systèmes (cybersécurité).Pourquoi choisir CS GROUP ? Pour notre filière Expert qui valorise vos compétences techniques, notre engagement dans l'innovation avec un budget R&D de 30 millions d'Euros/an, nos engagements sociétaux et environnementaux : index d'égalité professionnelle à 86/100, partenaire de l'association Elles bougent, membre de la planète Tech Care etc. Et bien sûr : la possibilité de télétravailler, un programme de cooptation, la complémentaire santé, les RTT, le CE.N'attendez plus, partagez votre CV et additionnons nos talents !La suite des événements : Si votre profil est un match, vous aurez un entretien technique avec un de nos Responsables opérationnels. Puis, vous rencontrerez Emeline lors d'un entretien RH.     #CSGROUP #hiring #Data #EngineeringEmployeur inclusif et engagé, notre société oeuvre chaque jour pour lutter contre toute forme de discrimination et favoriser un environnement de travail respectueux. C'est pourquoi, attachés à la mixité et à la diversité, nous encourageons toutes les candidatures et tous les profils"
        ]
    }
]